{"class_name": "Tokenizer", "config": {"num_words": 14959, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 10240, "word_counts": "{\"says\": 2370, \"the\": 9785, \"annies\": 1, \"list\": 20, \"political\": 48, \"group\": 41, \"supports\": 70, \"thirdtrimester\": 2, \"abortions\": 44, \"on\": 1515, \"demand\": 13, \"when\": 414, \"did\": 162, \"decline\": 9, \"of\": 4806, \"coal\": 21, \"start\": 25, \"it\": 766, \"started\": 41, \"natural\": 20, \"gas\": 89, \"took\": 153, \"off\": 113, \"that\": 1851, \"to\": 4478, \"begin\": 11, \"in\": 5115, \"president\": 596, \"george\": 91, \"w\": 41, \"bushs\": 21, \"administration\": 155, \"hillary\": 201, \"clinton\": 255, \"agrees\": 4, \"with\": 745, \"john\": 144, \"mccain\": 105, \"by\": 856, \"voting\": 82, \"give\": 81, \"bush\": 155, \"benefit\": 21, \"doubt\": 4, \"iran\": 63, \"health\": 600, \"care\": 505, \"reform\": 103, \"legislation\": 95, \"is\": 1800, \"likely\": 37, \"mandate\": 37, \"free\": 58, \"sex\": 37, \"change\": 65, \"surgeries\": 3, \"economic\": 86, \"turnaround\": 3, \"at\": 546, \"end\": 63, \"my\": 156, \"term\": 39, \"chicago\": 11, \"bears\": 4, \"have\": 1274, \"had\": 344, \"more\": 938, \"starting\": 13, \"quarterbacks\": 2, \"last\": 316, \"10\": 195, \"years\": 611, \"than\": 1102, \"total\": 48, \"number\": 127, \"tenured\": 2, \"uw\": 3, \"faculty\": 8, \"fired\": 16, \"during\": 139, \"two\": 171, \"decades\": 24, \"jim\": 34, \"dunnam\": 1, \"has\": 1296, \"not\": 653, \"lived\": 8, \"district\": 71, \"he\": 594, \"represents\": 9, \"for\": 2116, \"now\": 337, \"im\": 47, \"only\": 379, \"person\": 52, \"this\": 484, \"stage\": 12, \"who\": 437, \"worked\": 36, \"actively\": 5, \"just\": 226, \"year\": 551, \"passing\": 11, \"along\": 17, \"russ\": 23, \"feingold\": 23, \"some\": 144, \"toughest\": 5, \"ethics\": 20, \"since\": 352, \"watergate\": 1, \"however\": 2, \"195\": 2, \"million\": 501, \"oregon\": 68, \"lottery\": 9, \"funds\": 55, \"port\": 7, \"newport\": 4, \"eventually\": 4, \"land\": 32, \"new\": 466, \"noaa\": 2, \"marine\": 4, \"operations\": 15, \"centerpacific\": 1, \"gop\": 36, \"primary\": 39, \"opponents\": 6, \"glenn\": 8, \"grothman\": 2, \"and\": 2820, \"joe\": 42, \"leibham\": 1, \"cast\": 16, \"a\": 3669, \"compromise\": 6, \"vote\": 157, \"cost\": 161, \"788\": 1, \"higher\": 112, \"electricity\": 10, \"costs\": 107, \"first\": 254, \"time\": 240, \"history\": 146, \"share\": 20, \"national\": 185, \"popular\": 26, \"margin\": 11, \"smaller\": 16, \"latino\": 9, \"2000\": 53, \"nearly\": 174, \"12\": 74, \"americans\": 226, \"slipped\": 1, \"out\": 363, \"middle\": 66, \"class\": 56, \"into\": 245, \"poverty\": 58, \"mitt\": 122, \"romney\": 141, \"was\": 942, \"governor\": 183, \"massachusetts\": 61, \"we\": 918, \"didnt\": 98, \"slow\": 3, \"rate\": 262, \"growth\": 78, \"our\": 639, \"government\": 325, \"actually\": 128, \"cut\": 253, \"economy\": 127, \"bled\": 1, \"24\": 32, \"billion\": 377, \"due\": 43, \"shutdown\": 13, \"most\": 216, \"affordable\": 51, \"act\": 126, \"already\": 78, \"sense\": 7, \"been\": 458, \"waived\": 4, \"or\": 438, \"otherwise\": 4, \"suspended\": 4, \"election\": 89, \"november\": 18, \"63\": 8, \"percent\": 1183, \"american\": 197, \"people\": 597, \"chose\": 9, \"80\": 53, \"young\": 51, \"75\": 24, \"lowincome\": 12, \"workers\": 101, \"opposed\": 49, \"requirement\": 10, \"buy\": 64, \"americanmade\": 1, \"motorcycles\": 2, \"said\": 377, \"all\": 386, \"buyamerican\": 1, \"provisions\": 11, \"were\": 494, \"quote\": 8, \"disgraceful\": 1, \"us\": 512, \"rep\": 105, \"ron\": 25, \"kind\": 24, \"dwis\": 1, \"his\": 514, \"fellow\": 11, \"democrats\": 151, \"went\": 98, \"spending\": 223, \"spree\": 4, \"their\": 491, \"credit\": 44, \"card\": 16, \"maxed\": 6, \"water\": 58, \"rates\": 98, \"manila\": 1, \"philippines\": 2, \"raised\": 85, \"up\": 342, \"845\": 1, \"subsidiary\": 1, \"world\": 170, \"bank\": 29, \"became\": 44, \"partial\": 3, \"owner\": 5, \"almost\": 129, \"100000\": 47, \"left\": 59, \"puerto\": 5, \"rico\": 3, \"women\": 178, \"men\": 53, \"both\": 38, \"are\": 1133, \"making\": 71, \"less\": 160, \"you\": 495, \"adjust\": 1, \"inflation\": 18, \"kitzhaber\": 5, \"elected\": 51, \"united\": 311, \"states\": 554, \"highest\": 131, \"corporate\": 40, \"tax\": 674, \"best\": 44, \"auto\": 28, \"industry\": 52, \"america\": 187, \"scott\": 202, \"walker\": 105, \"favors\": 5, \"cutting\": 25, \"350000\": 4, \"families\": 96, \"children\": 121, \"wants\": 119, \"get\": 244, \"rid\": 13, \"planned\": 65, \"parenthood\": 55, \"i\": 493, \"dont\": 196, \"know\": 97, \"jonathan\": 1, \"gruber\": 1, \"hate\": 11, \"crimes\": 26, \"against\": 232, \"muslims\": 24, \"mosques\": 2, \"tripled\": 9, \"after\": 155, \"paris\": 6, \"san\": 20, \"bernardino\": 3, \"rick\": 141, \"perry\": 61, \"never\": 175, \"lost\": 124, \"an\": 532, \"remains\": 11, \"won\": 39, \"texas\": 388, \"governorship\": 5, \"three\": 175, \"times\": 181, \"landslide\": 5, \"elections\": 37, \"isis\": 43, \"supporter\": 7, \"tweeted\": 4, \"1034\": 1, \"am\": 20, \"shooting\": 11, \"began\": 19, \"1045\": 1, \"chattanooga\": 2, \"tenn\": 1, \"youth\": 12, \"unemployment\": 172, \"minority\": 14, \"communities\": 21, \"about\": 436, \"40\": 111, \"45\": 24, \"paul\": 62, \"ryan\": 40, \"still\": 100, \"endorsing\": 4, \"trump\": 158, \"if\": 343, \"look\": 42, \"right\": 157, \"work\": 119, \"they\": 451, \"constantly\": 2, \"do\": 191, \"budget\": 334, \"deficits\": 19, \"very\": 91, \"good\": 36, \"business\": 94, \"climates\": 1, \"what\": 168, \"obama\": 698, \"going\": 161, \"come\": 70, \"next\": 72, \"several\": 17, \"months\": 89, \"youre\": 59, \"even\": 232, \"be\": 520, \"able\": 40, \"burn\": 3, \"limitedly\": 1, \"existing\": 11, \"plants\": 11, \"taxes\": 376, \"so\": 155, \"today\": 164, \"70\": 62, \"businesses\": 85, \"pay\": 294, \"mark\": 31, \"pryor\": 4, \"votes\": 67, \"93\": 5, \"federal\": 360, \"thinks\": 20, \"authority\": 23, \"regulate\": 6, \"toilet\": 3, \"seats\": 8, \"austin\": 66, \"city\": 185, \"basically\": 21, \"doubled\": 47, \"size\": 28, \"every\": 379, \"25\": 95, \"founded\": 7, \"nuclear\": 66, \"test\": 18, \"conducted\": 10, \"nation\": 134, \"earths\": 2, \"2054th\": 1, \"five\": 121, \"permanent\": 14, \"members\": 80, \"un\": 10, \"security\": 192, \"council\": 29, \"9999\": 2, \"tests\": 10, \"case\": 26, \"catastrophic\": 2, \"event\": 9, \"atlantaarea\": 1, \"offices\": 14, \"centers\": 11, \"disease\": 11, \"control\": 71, \"prevention\": 9, \"will\": 470, \"selfdestruct\": 1, \"under\": 374, \"added\": 42, \"49\": 14, \"trillion\": 114, \"debt\": 202, \"weve\": 132, \"65\": 21, \"supreme\": 67, \"court\": 105, \"justice\": 34, \"suggested\": 13, \"cases\": 35, \"decided\": 13, \"based\": 14, \"south\": 40, \"african\": 17, \"law\": 313, \"marco\": 47, \"rubio\": 46, \"skipped\": 6, \"18\": 54, \"defense\": 48, \"including\": 71, \"one\": 463, \"arm\": 5, \"kurds\": 1, \"fight\": 26, \"david\": 57, \"cicilline\": 15, \"responsible\": 27, \"loan\": 20, \"guarantee\": 12, \"solyndra\": 3, \"failed\": 45, \"solar\": 22, \"company\": 56, \"ohio\": 119, \"item\": 3, \"later\": 12, \"signed\": 48, \"gov\": 180, \"kasich\": 14, \"requires\": 17, \"seeking\": 8, \"abortion\": 99, \"undergo\": 4, \"mandatory\": 13, \"vaginal\": 1, \"probe\": 5, \"director\": 20, \"homeland\": 10, \"cannot\": 25, \"use\": 103, \"terrorist\": 32, \"attack\": 31, \"but\": 248, \"instead\": 19, \"substitutes\": 1, \"manmade\": 3, \"disaster\": 14, \"africanamerican\": 32, \"51\": 9, \"hispanic\": 29, \"36\": 24, \"obamacare\": 211, \"provide\": 37, \"insurance\": 205, \"nonus\": 3, \"residents\": 45, \"here\": 91, \"illegally\": 31, \"barack\": 353, \"exactly\": 11, \"none\": 16, \"own\": 114, \"deficit\": 91, \"reduction\": 23, \"commissions\": 2, \"ideas\": 8, \"changed\": 31, \"rules\": 36, \"engagement\": 4, \"probably\": 17, \"capt\": 1, \"humayun\": 1, \"khans\": 1, \"life\": 43, \"2005\": 17, \"cosponsored\": 12, \"would\": 541, \"jail\": 28, \"flag\": 19, \"burners\": 1, \"paperback\": 2, \"edition\": 3, \"romneys\": 27, \"book\": 15, \"deleted\": 6, \"line\": 27, \"individual\": 34, \"should\": 102, \"model\": 13, \"country\": 330, \"maggie\": 10, \"hassan\": 8, \"tuition\": 47, \"terry\": 8, \"mcauliffe\": 9, \"invented\": 11, \"scheme\": 12, \"rent\": 10, \"lincoln\": 10, \"bedroom\": 1, \"created\": 129, \"800000\": 13, \"jobs\": 478, \"half\": 140, \"york\": 67, \"state\": 807, \"private\": 107, \"sector\": 57, \"ever\": 95, \"its\": 319, \"towns\": 6, \"west\": 25, \"having\": 42, \"truck\": 7, \"georgia\": 142, \"earn\": 24, \"82\": 15, \"cents\": 45, \"dollar\": 51, \"earned\": 21, \"system\": 122, \"verifies\": 1, \"employees\": 94, \"authorized\": 4, \"inaccurate\": 2, \"anywhere\": 17, \"from\": 768, \"50\": 117, \"way\": 58, \"excess\": 3, \"build\": 37, \"wall\": 59, \"while\": 166, \"ago\": 86, \"long\": 27, \"like\": 143, \"06\": 2, \"couldnt\": 25, \"environmental\": 15, \"impact\": 23, \"statements\": 3, \"sen\": 121, \"obamas\": 162, \"campaign\": 155, \"announced\": 17, \"hes\": 70, \"choosing\": 2, \"cabinet\": 8, \"2008\": 73, \"54\": 7, \"latinos\": 8, \"registered\": 23, \"35\": 38, \"turned\": 23, \"2\": 107, \"public\": 222, \"high\": 97, \"schools\": 131, \"offer\": 9, \"pe\": 1, \"classes\": 5, \"republican\": 239, \"candidate\": 127, \"whos\": 13, \"around\": 44, \"military\": 93, \"recruiters\": 3, \"harvard\": 5, \"elena\": 5, \"kagan\": 9, \"position\": 31, \"ruled\": 8, \"unanimously\": 2, \"she\": 121, \"wrong\": 17, \"there\": 365, \"321092\": 1, \"school\": 213, \"teachers\": 54, \"313850\": 1, \"nonteachers\": 1, \"mayor\": 64, \"providence\": 27, \"sanctuary\": 12, \"transgender\": 4, \"individuals\": 22, \"1in12\": 1, \"chance\": 11, \"being\": 104, \"murdered\": 11, \"bain\": 5, \"capital\": 27, \"helped\": 53, \"early\": 37, \"childhood\": 9, \"learning\": 3, \"called\": 67, \"bright\": 3, \"horizons\": 1, \"lady\": 5, \"michelle\": 14, \"rightly\": 1, \"praised\": 4, \"man\": 47, \"rushed\": 3, \"him\": 60, \"dayton\": 2, \"chatter\": 1, \"social\": 150, \"media\": 26, \"posts\": 3, \"phil\": 7, \"gingrey\": 4, \"gave\": 52, \"power\": 52, \"electronically\": 1, \"spy\": 2, \"without\": 121, \"warrant\": 7, \"alex\": 17, \"sink\": 16, \"funneled\": 4, \"quarters\": 2, \"dollars\": 170, \"nobid\": 1, \"contracts\": 11, \"take\": 111, \"population\": 82, \"virginia\": 83, \"net\": 22, \"zero\": 45, \"job\": 159, \"creation\": 42, \"bob\": 18, \"mcdonnell\": 5, \"home\": 82, \"values\": 5, \"florida\": 218, \"collapsed\": 4, \"construction\": 21, \"foreclosure\": 9, \"arizona\": 40, \"immigration\": 108, \"any\": 322, \"police\": 65, \"officer\": 12, \"can\": 196, \"stop\": 43, \"anyone\": 22, \"appears\": 4, \"them\": 154, \"reasonably\": 1, \"suspicious\": 2, \"undocumented\": 29, \"war\": 100, \"ii\": 20, \"singlebiggest\": 1, \"factor\": 7, \"driving\": 22, \"down\": 174, \"recession\": 22, \"consumer\": 14, \"native\": 5, \"perversity\": 1, \"begun\": 3, \"save\": 42, \"savings\": 28, \"62\": 12, \"whether\": 62, \"nominee\": 23, \"forthcoming\": 1, \"confirmation\": 5, \"hearings\": 6, \"homeless\": 15, \"veteran\": 6, \"charlie\": 37, \"crist\": 34, \"cuts\": 145, \"medicare\": 188, \"advantage\": 13, \"program\": 133, \"think\": 53, \"unacceptable\": 1, \"chinese\": 18, \"larger\": 21, \"wind\": 20, \"panels\": 7, \"photovoltaic\": 1, \"manufacturing\": 24, \"europe\": 12, \"put\": 103, \"together\": 22, \"forget\": 2, \"brown\": 41, \"let\": 39, \"employers\": 22, \"deny\": 20, \"coverage\": 75, \"birth\": 29, \"point\": 30, \"lives\": 28, \"99\": 15, \"past\": 95, \"20\": 116, \"egypt\": 6, \"made\": 118, \"great\": 48, \"strides\": 2, \"democratic\": 98, \"amount\": 39, \"attention\": 4, \"paid\": 118, \"week\": 46, \"chris\": 52, \"christie\": 42, \"makes\": 36, \"benghazi\": 26, \"pale\": 1, \"significance\": 1, \"steve\": 15, \"southerland\": 2, \"voted\": 360, \"keep\": 73, \"perrys\": 18, \"import\": 6, \"nurses\": 7, \"other\": 263, \"countries\": 80, \"criminal\": 33, \"crime\": 91, \"transport\": 4, \"dentures\": 1, \"across\": 44, \"lines\": 12, \"built\": 20, \"prison\": 27, \"days\": 69, \"between\": 76, \"1990\": 5, \"mass\": 23, \"incarceration\": 10, \"explosion\": 1, \"nonviolent\": 4, \"offenders\": 14, \"mccains\": 16, \"plan\": 273, \"provides\": 16, \"virtually\": 22, \"nothing\": 57, \"burdened\": 1, \"fastestgrowing\": 10, \"increases\": 49, \"major\": 63, \"phoenix\": 9, \"no\": 359, \"kidnapping\": 6, \"belong\": 1, \"aflcio\": 4, \"commissioner\": 14, \"cant\": 72, \"squat\": 2, \"poll\": 35, \"found\": 48, \"could\": 170, \"beat\": 7, \"eight\": 60, \"points\": 24, \"ronald\": 41, \"reagan\": 54, \"sent\": 50, \"troops\": 54, \"conflict\": 8, \"circumstance\": 1, \"which\": 147, \"grenada\": 1, \"peacekeeping\": 2, \"setting\": 5, \"lebanon\": 2, \"jolly\": 5, \"privatizing\": 9, \"lowest\": 85, \"depression\": 11, \"average\": 204, \"student\": 56, \"pocket\": 4, \"universities\": 17, \"as\": 712, \"much\": 100, \"spend\": 88, \"cellphones\": 1, \"1968\": 5, \"died\": 21, \"gunfire\": 7, \"wars\": 9, \"countrys\": 17, \"effect\": 26, \"2013\": 34, \"mean\": 19, \"bill\": 395, \"those\": 140, \"facing\": 11, \"millions\": 98, \"modified\": 5, \"mortgage\": 15, \"short\": 7, \"sale\": 10, \"through\": 104, \"lender\": 1, \"department\": 107, \"agricultures\": 1, \"website\": 13, \"freshfromfloridacom\": 1, \"used\": 94, \"permit\": 11, \"carry\": 23, \"loaded\": 4, \"hidden\": 7, \"gun\": 127, \"leaving\": 20, \"your\": 154, \"house\": 199, \"atlanta\": 52, \"streetcar\": 5, \"expected\": 12, \"create\": 64, \"930\": 3, \"totaling\": 6, \"5600\": 2, \"over\": 478, \"raising\": 50, \"minimum\": 75, \"wage\": 79, \"1010\": 5, \"hour\": 28, \"help\": 65, \"lift\": 3, \"secretary\": 56, \"kerry\": 8, \"senator\": 67, \"flew\": 3, \"managua\": 1, \"met\": 11, \"communist\": 7, \"dictator\": 4, \"daniel\": 6, \"ortega\": 1, \"accused\": 12, \"engaging\": 4, \"terrorism\": 23, \"nato\": 9, \"opening\": 7, \"terror\": 11, \"division\": 4, \"sure\": 15, \"largely\": 7, \"because\": 270, \"saying\": 39, \"criticism\": 1, \"always\": 23, \"100\": 95, \"prochoice\": 9, \"rating\": 28, \"gina\": 3, \"raimondo\": 3, \"office\": 213, \"investment\": 20, \"fees\": 24, \"pension\": 35, \"portfolio\": 2, \"gone\": 66, \"annually\": 20, \"growing\": 19, \"4\": 63, \"day\": 154, \"longer\": 37, \"lay\": 5, \"firefighters\": 13, \"officers\": 32, \"98000\": 1, \"k12\": 16, \"53000\": 2, \"old\": 27, \"twothirds\": 25, \"wisconsinites\": 8, \"receiving\": 15, \"checks\": 34, \"required\": 34, \"search\": 5, \"current\": 50, \"exemptions\": 4, \"healthcare\": 22, \"reforms\": 9, \"premium\": 7, \"family\": 85, \"go\": 133, \"2500\": 5, \"per\": 157, \"irs\": 36, \"also\": 48, \"investigated\": 5, \"liberal\": 27, \"groups\": 22, \"progressive\": 5, \"name\": 26, \"looking\": 27, \"everybody\": 21, \"promised\": 29, \"above\": 23, \"8\": 42, \"creating\": 25, \"fastest\": 11, \"pace\": 8, \"1999\": 7, \"meet\": 17, \"prime\": 8, \"minister\": 9, \"benjamin\": 5, \"netanyahu\": 4, \"majority\": 95, \"marry\": 4, \"freely\": 1, \"love\": 7, \"say\": 95, \"reps\": 13, \"peter\": 5, \"defazio\": 3, \"earl\": 1, \"blumenauer\": 1, \"socialists\": 9, \"openly\": 11, \"serving\": 24, \"congress\": 184, \"rudy\": 4, \"giuliani\": 4, \"underqualified\": 1, \"seek\": 4, \"presidency\": 21, \"presidents\": 45, \"governors\": 38, \"senators\": 21, \"britains\": 2, \"leave\": 36, \"european\": 7, \"union\": 54, \"within\": 33, \"hours\": 42, \"401ks\": 2, \"medicaid\": 82, \"declined\": 11, \"19\": 23, \"2012\": 66, \"second\": 60, \"such\": 38, \"47\": 18, \"88\": 6, \"constables\": 1, \"duty\": 10, \"prepaid\": 1, \"college\": 110, \"20000\": 22, \"columbus\": 2, \"41\": 17, \"contribute\": 10, \"guaranteedcheck\": 1, \"pensions\": 17, \"floridas\": 34, \"cfo\": 2, \"shut\": 26, \"krakows\": 1, \"scam\": 2, \"refunded\": 1, \"josephine\": 1, \"victims\": 26, \"con\": 2, \"getting\": 54, \"computer\": 9, \"sciences\": 1, \"degrees\": 5, \"80s\": 3, \"2plus\": 1, \"air\": 38, \"force\": 58, \"taxpayers\": 78, \"fund\": 92, \"fantasy\": 1, \"football\": 15, \"league\": 8, \"hussein\": 7, \"courts\": 8, \"accept\": 9, \"islamic\": 25, \"sharia\": 7, \"domestic\": 40, \"disputes\": 1, \"3\": 65, \"murders\": 10, \"committed\": 14, \"guns\": 63, \"legally\": 24, \"purchase\": 15, \"neighborhood\": 5, \"closing\": 11, \"told\": 43, \"gay\": 42, \"organizers\": 3, \"stronger\": 8, \"advocate\": 3, \"special\": 41, \"rights\": 45, \"ted\": 48, \"kennedy\": 11, \"speaker\": 32, \"consistently\": 9, \"offered\": 17, \"leaner\": 1, \"budgets\": 22, \"halfway\": 4, \"2010\": 66, \"goal\": 11, \"700000\": 9, \"seven\": 62, \"guaranteed\": 7, \"saysmichael\": 1, \"bennet\": 5, \"close\": 41, \"guantanamo\": 16, \"bay\": 12, \"prisonand\": 1, \"bring\": 42, \"terrorists\": 31, \"colorado\": 18, \"oregonians\": 11, \"amazing\": 6, \"nocost\": 1, \"donations\": 10, \"250000\": 21, \"syrian\": 19, \"iraqi\": 4, \"refugees\": 30, \"research\": 34, \"shows\": 44, \"vast\": 11, \"arriving\": 2, \"immigrants\": 107, \"believe\": 41, \"source\": 9, \"prosperity\": 3, \"thats\": 114, \"support\": 135, \"newt\": 20, \"gingrichs\": 4, \"offers\": 7, \"doorway\": 1, \"amnesty\": 27, \"mr\": 14, \"caprio\": 2, \"career\": 22, \"politician\": 12, \"rhode\": 102, \"island\": 92, \"9\": 25, \"temporary\": 4, \"disability\": 8, \"each\": 69, \"jersey\": 75, \"17\": 33, \"interest\": 37, \"exceed\": 5, \"revenue\": 56, \"money\": 262, \"street\": 52, \"anybody\": 21, \"donald\": 140, \"proliferation\": 1, \"ok\": 4, \"taken\": 48, \"lobbyists\": 25, \"expressly\": 3, \"bans\": 9, \"racial\": 4, \"profiling\": 2, \"begging\": 3, \"send\": 27, \"coast\": 23, \"guard\": 16, \"patrol\": 12, \"lakes\": 8, \"usmexico\": 12, \"border\": 91, \"va\": 15, \"300000\": 22, \"veterans\": 64, \"waiting\": 8, \"42\": 19, \"rob\": 22, \"cornilles\": 5, \"dan\": 18, \"branch\": 6, \"tried\": 43, \"expand\": 16, \"steady\": 2, \"progress\": 5, \"improving\": 6, \"michigan\": 13, \"bottle\": 1, \"deposit\": 2, \"afford\": 10, \"redemptions\": 1, \"profit\": 15, \"admit\": 5, \"general\": 72, \"goes\": 33, \"education\": 150, \"fought\": 18, \"developers\": 6, \"draining\": 1, \"everglades\": 1, \"johnson\": 28, \"calls\": 19, \"ponzi\": 8, \"privatize\": 16, \"31\": 7, \"10000\": 39, \"cities\": 44, \"same\": 109, \"type\": 8, \"policies\": 46, \"passed\": 121, \"referring\": 5, \"north\": 45, \"carolinas\": 4, \"climate\": 41, \"directly\": 14, \"related\": 8, \"includes\": 29, \"soup\": 1, \"kitchens\": 1, \"spent\": 114, \"taxpayer\": 46, \"electric\": 19, \"cars\": 23, \"finland\": 3, \"windmills\": 1, \"china\": 83, \"sarah\": 18, \"wasilla\": 2, \"fire\": 34, \"highly\": 4, \"respected\": 4, \"librarian\": 2, \"refused\": 30, \"consider\": 5, \"removing\": 5, \"library\": 7, \"books\": 8, \"wanted\": 39, \"removed\": 10, \"milwaukee\": 79, \"approves\": 3, \"reducing\": 14, \"maximum\": 3, \"forfeiture\": 3, \"marijuana\": 49, \"possession\": 4, \"23\": 24, \"different\": 32, \"bicycle\": 5, \"violations\": 9, \"illegal\": 168, \"wrote\": 25, \"letter\": 15, \"supporting\": 20, \"hillarycare\": 2, \"patent\": 2, \"trademark\": 3, \"received\": 50, \"complaints\": 1, \"washington\": 80, \"redskins\": 4, \"proposals\": 10, \"cause\": 30, \"premiums\": 30, \"increased\": 86, \"decreased\": 13, \"hundreds\": 36, \"lose\": 41, \"mexican\": 13, \"lawabiding\": 2, \"citizens\": 64, \"statistic\": 2, \"vetoed\": 16, \"package\": 14, \"30\": 104, \"bills\": 65, \"mining\": 7, \"illinois\": 31, \"gubernatorial\": 13, \"bradys\": 1, \"priority\": 1, \"winning\": 8, \"sponsor\": 6, \"masseuthanize\": 1, \"sheltered\": 1, \"dogs\": 5, \"cats\": 5, \"chambers\": 3, \"worsened\": 2, \"action\": 26, \"200000\": 21, \"prerecession\": 1, \"peak\": 5, \"trailed\": 1, \"rest\": 21, \"comes\": 36, \"consecutive\": 14, \"thomas\": 10, \"eric\": 20, \"duncan\": 2, \"came\": 74, \"elevated\": 2, \"temperature\": 5, \"afghanistan\": 33, \"foreign\": 60, \"conducting\": 1, \"nations\": 73, \"prices\": 37, \"webster\": 8, \"sponsored\": 15, \"form\": 20, \"marriage\": 47, \"trap\": 1, \"abusive\": 1, \"relationships\": 3, \"judges\": 15, \"better\": 43, \"benefits\": 70, \"lower\": 57, \"else\": 24, \"lot\": 45, \"casinos\": 5, \"bankrupt\": 11, \"small\": 74, \"seniors\": 48, \"12000\": 10, \"kids\": 58, \"arrested\": 12, \"leader\": 29, \"area\": 20, \"rank\": 7, \"10in\": 1, \"oil\": 152, \"rigs\": 5, \"operation\": 4, \"combined\": 71, \"payday\": 6, \"lenders\": 3, \"poor\": 26, \"charging\": 2, \"1000plus\": 1, \"trust\": 13, \"sound\": 3, \"anything\": 27, \"done\": 53, \"function\": 5, \"well\": 36, \"2038\": 1, \"changes\": 27, \"commitment\": 10, \"voters\": 65, \"seriously\": 5, \"incumbent\": 8, \"break\": 17, \"pledge\": 15, \"stricklands\": 2, \"income\": 166, \"hike\": 13, \"defeated\": 6, \"soundly\": 2, \"tuesday\": 3, \"amber\": 1, \"alert\": 2, \"republicans\": 136, \"muslim\": 30, \"see\": 51, \"americas\": 28, \"exploding\": 2, \"greater\": 22, \"percentage\": 34, \"behind\": 35, \"bars\": 5, \"hearing\": 14, \"gabrielle\": 1, \"giffords\": 1, \"gen\": 5, \"petraeus\": 4, \"army\": 15, \"emphasis\": 1, \"environmentally\": 2, \"damaging\": 3, \"methods\": 4, \"stabbing\": 1, \"clubbing\": 1, \"enemy\": 1, \"forces\": 21, \"order\": 34, \"minimize\": 2, \"carbon\": 16, \"output\": 3, \"single\": 89, \"blocked\": 11, \"raise\": 125, \"receive\": 39, \"2800\": 1, \"costofliving\": 3, \"adjustment\": 1, \"january\": 23, \"1\": 237, \"2015\": 26, \"male\": 10, \"babies\": 22, \"many\": 107, \"whom\": 3, \"jose\": 2, \"authorizing\": 4, \"strike\": 8, \"syria\": 30, \"assad\": 5, \"chemical\": 7, \"weapons\": 36, \"cash\": 21, \"clunkers\": 6, \"got\": 112, \"local\": 62, \"junkyard\": 1, \"youve\": 18, \"tow\": 2, \"4500\": 3, \"guts\": 2, \"recognize\": 5, \"real\": 44, \"wages\": 33, \"top\": 99, \"dewhurst\": 10, \"record\": 91, \"promoting\": 4, \"pleasant\": 1, \"beach\": 5, \"does\": 76, \"beaches\": 4, \"privately\": 3, \"owned\": 8, \"operated\": 1, \"jenkinsons\": 1, \"mind\": 4, \"conclude\": 2, \"shouldnt\": 6, \"28000\": 6, \"killed\": 56, \"leading\": 19, \"pack\": 2, \"terms\": 46, \"denies\": 3, \"access\": 36, \"hb2\": 3, \"hasnt\": 33, \"moved\": 17, \"needle\": 1, \"iota\": 1, \"consists\": 1, \"core\": 23, \"according\": 49, \"agencies\": 24, \"weidner\": 1, \"proposed\": 111, \"taking\": 47, \"away\": 82, \"80000\": 9, \"oregons\": 16, \"1985\": 4, \"former\": 52, \"tom\": 32, \"kean\": 2, \"largest\": 88, \"biggest\": 39, \"increase\": 156, \"ready\": 4, \"commander\": 2, \"chief\": 12, \"median\": 17, \"worker\": 37, \"seen\": 47, \"adjusted\": 9, \"barrett\": 16, \"held\": 24, \"property\": 75, \"member\": 39, \"representatives\": 26, \"contributions\": 31, \"200\": 27, \"unlike\": 13, \"gridlock\": 1, \"assembly\": 18, \"bipartisan\": 36, \"josh\": 9, \"mandel\": 8, \"lying\": 4, \"ohios\": 12, \"improved\": 6, \"leased\": 1, \"drilling\": 44, \"trying\": 36, \"hide\": 6, \"how\": 61, \"possible\": 18, \"lease\": 2, \"turnpike\": 5, \"beginning\": 15, \"decade\": 57, \"surplus\": 32, \"oneyear\": 1, \"projected\": 16, \"1540\": 1, \"nominations\": 1, \"confirmed\": 9, \"four\": 149, \"forced\": 39, \"feisal\": 1, \"abdul\": 1, \"raufs\": 1, \"trip\": 7, \"east\": 22, \"county\": 155, \"370000\": 3, \"settle\": 2, \"lawsuit\": 10, \"decision\": 21, \"sheriff\": 6, \"clarke\": 3, \"jr\": 6, \"untrained\": 2, \"corrections\": 4, \"rather\": 8, \"deputies\": 2, \"lakefront\": 1, \"fbi\": 24, \"james\": 6, \"comey\": 2, \"discussing\": 3, \"details\": 1, \"investigation\": 18, \"considerably\": 2, \"effective\": 14, \"privatesector\": 26, \"biden\": 14, \"gulf\": 18, \"surge\": 8, \"partition\": 2, \"iraq\": 89, \"rush\": 7, \"limbaugh\": 2, \"clear\": 17, \"hed\": 8, \"fail\": 5, \"succeed\": 4, \"make\": 131, \"21\": 24, \"wasnt\": 20, \"before\": 144, \"recruiting\": 5, \"throughout\": 17, \"funding\": 132, \"perdue\": 11, \"abolish\": 6, \"eliminate\": 22, \"loans\": 18, \"proposal\": 46, \"students\": 97, \"campus\": 6, \"twice\": 53, \"graduate\": 12, \"theyve\": 32, \"appeared\": 7, \"imprisons\": 1, \"open\": 28, \"grown\": 26, \"375\": 2, \"scores\": 10, \"remain\": 12, \"flat\": 14, \"affect\": 10, \"alameel\": 1, \"giving\": 23, \"thousands\": 58, \"party\": 102, \"candidates\": 28, \"cornyn\": 5, \"greg\": 17, \"abbott\": 16, \"burns\": 1, \"gdp\": 28, \"nobody\": 19, \"providences\": 4, \"miles\": 22, \"closer\": 5, \"eastern\": 3, \"need\": 37, \"photo\": 21, \"id\": 31, \"sudafed\": 1, \"twenty\": 10, \"housing\": 23, \"portlands\": 3, \"pearl\": 3, \"allowing\": 24, \"payroll\": 20, \"holiday\": 11, \"expire\": 6, \"costing\": 21, \"another\": 34, \"estimated\": 23, \"900000\": 2, \"supported\": 103, \"nafta\": 12, \"trade\": 55, \"pennsylvania\": 9, \"numerous\": 5, \"studies\": 16, \"shown\": 13, \"these\": 76, \"socalled\": 11, \"righttowork\": 10, \"laws\": 63, \"generate\": 7, \"gross\": 14, \"product\": 17, \"historically\": 10, \"affairs\": 10, \"scandal\": 6, \"overexaggerated\": 1, \"satisfied\": 1, \"driven\": 9, \"initial\": 2, \"response\": 9, \"heard\": 11, \"christmas\": 14, \"underwear\": 2, \"bomber\": 2, \"isolated\": 2, \"extremist\": 2, \"sherrod\": 29, \"admitted\": 6, \"787\": 3, \"stimulus\": 108, \"specifically\": 13, \"attacking\": 5, \"wanting\": 3, \"claims\": 24, \"enough\": 39, \"1950s\": 3, \"rich\": 15, \"90\": 62, \"charleston\": 3, \"sc\": 1, \"shootershould\": 1, \"given\": 46, \"universal\": 12, \"background\": 51, \"check\": 39, \"fast\": 8, \"sixtyfive\": 1, \"okay\": 1, \"shoot\": 4, \"soldier\": 4, \"twelve\": 2, \"thrown\": 4, \"legal\": 44, \"challenges\": 4, \"rejected\": 9, \"notion\": 1, \"unconstitutional\": 9, \"christies\": 3, \"reduce\": 36, \"warren\": 10, \"buffett\": 11, \"me\": 49, \"lemieux\": 4, \"precinct\": 4, \"allen\": 18, \"westpatrick\": 1, \"murphy\": 15, \"recount\": 4, \"7\": 30, \"guatemalan\": 1, \"community\": 37, \"tally\": 1, \"showed\": 9, \"900\": 10, \"230000\": 1, \"kathleen\": 7, \"sebelius\": 2, \"determine\": 3, \"10yearold\": 1, \"lung\": 1, \"patient\": 9, \"murnaghan\": 1, \"live\": 43, \"die\": 27, \"klein\": 3, \"repeatedly\": 17, \"favor\": 24, \"enforcement\": 21, \"data\": 24, \"hubs\": 1, \"treasure\": 1, \"trove\": 1, \"personal\": 32, \"info\": 1, \"tenure\": 13, \"saw\": 20, \"houstons\": 2, \"drop\": 22, \"levels\": 27, \"columbia\": 5, \"university\": 62, \"barry\": 2, \"soetoro\": 1, \"richest\": 14, \"senate\": 225, \"filled\": 6, \"millionaires\": 29, \"solution\": 8, \"crisis\": 27, \"skip\": 3, \"vacations\": 3, \"1700\": 5, \"infinite\": 1, \"promises\": 7, \"hypocrisy\": 2, \"foundation\": 18, \"staff\": 24, \"218029\": 1, \"female\": 14, \"153014\": 1, \"20102014\": 2, \"violence\": 42, \"adopted\": 11, \"1994\": 10, \"fallen\": 13, \"67\": 13, \"questioning\": 4, \"miranda\": 1, \"warning\": 5, \"minutes\": 13, \"legalizing\": 5, \"pregnancies\": 5, \"unintended\": 3, \"borrowing\": 12, \"saudi\": 22, \"result\": 45, \"dependency\": 2, \"homes\": 27, \"oswego\": 1, \"lake\": 13, \"150000\": 10, \"welcome\": 4, \"33\": 17, \"complaining\": 1, \"gained\": 9, \"590000\": 2, \"entire\": 63, \"difference\": 10, \"previous\": 23, \"where\": 110, \"things\": 37, \"headed\": 9, \"brought\": 24, \"816\": 1, \"saved\": 36, \"growers\": 2, \"dairies\": 1, \"workforce\": 21, \"1978\": 5, \"nationwide\": 10, \"something\": 34, \"portman\": 14, \"irresponsible\": 2, \"dekalb\": 10, \"projects\": 29, \"palin\": 22, \"rightwing\": 5, \"pat\": 9, \"buchanan\": 2, \"block\": 12, \"energy\": 75, \"production\": 14, \"jeanne\": 7, \"shaheen\": 8, \"measure\": 20, \"amounted\": 2, \"dc\": 29, \"strictest\": 5, \"skyrocketed\": 2, \"fighting\": 17, \"move\": 19, \"toughen\": 3, \"penalties\": 6, \"workplace\": 4, \"gender\": 5, \"discrimination\": 10, \"belonged\": 3, \"cooking\": 2, \"cleaning\": 1, \"rule\": 14, \"infrastructure\": 14, \"611000\": 1, \"proper\": 4, \"collective\": 22, \"noun\": 1, \"baboons\": 1, \"predatory\": 3, \"target\": 7, \"december\": 7, \"2007\": 27, \"14\": 44, \"period\": 18, \"400000\": 17, \"difficult\": 7, \"hire\": 13, \"cbo\": 6, \"congressional\": 66, \"kill\": 33, \"thompson\": 17, \"caps\": 2, \"damages\": 4, \"fairer\": 1, \"fiscal\": 30, \"reserve\": 22, \"using\": 35, \"strategic\": 4, \"petroleum\": 3, \"fertile\": 1, \"uninsured\": 24, \"mandates\": 13, \"2006\": 28, \"firearms\": 21, \"homicides\": 8, \"concealedgun\": 1, \"upwards\": 2, \"decide\": 7, \"seeing\": 13, \"ultrasound\": 6, \"harbor\": 3, \"youd\": 5, \"ban\": 56, \"common\": 37, \"forms\": 4, \"pill\": 4, \"jason\": 9, \"kander\": 4, \"remaining\": 4, \"suspected\": 6, \"soil\": 1, \"shelby\": 3, \"donated\": 7, \"sorry\": 1, \"44\": 12, \"memphis\": 4, \"intelligence\": 13, \"officials\": 35, \"toldevery\": 1, \"attacked\": 14, \"serious\": 17, \"threat\": 17, \"emanating\": 1, \"suburbs\": 2, \"inundated\": 1, \"absolutely\": 15, \"july\": 8, \"1996\": 3, \"locate\": 1, \"missing\": 5, \"teenage\": 3, \"daughter\": 6, \"partner\": 8, \"blames\": 1, \"mike\": 25, \"mcintyre\": 1, \"nancy\": 29, \"pelosi\": 24, \"straight\": 18, \"beneficiaries\": 3, \"account\": 21, \"transfers\": 2, \"knowing\": 3, \"mechanisms\": 1, \"place\": 37, \"internet\": 21, \"defunding\": 2, \"oppose\": 12, \"shutting\": 4, \"report\": 48, \"insisting\": 1, \"part\": 57, \"fiscalcliff\": 1, \"false\": 13, \"btw\": 1, \"barackobama\": 7, \"played\": 10, \"clips\": 2, \"knife\": 2, \"want\": 80, \"samesex\": 17, \"ryans\": 15, \"pockets\": 5, \"companies\": 107, \"connie\": 12, \"mack\": 11, \"iv\": 2, \"missed\": 13, \"13\": 35, \"eisenhower\": 11, \"saluted\": 1, \"personnel\": 12, \"wisconsins\": 31, \"perquisites\": 1, \"plans\": 46, \"counterparts\": 6, \"airplane\": 4, \"74\": 9, \"afterschool\": 1, \"programs\": 47, \"5\": 67, \"6\": 39, \"flow\": 6, \"wont\": 28, \"default\": 5, \"homeowners\": 11, \"lending\": 3, \"practices\": 5, \"midsize\": 1, \"banks\": 26, \"wiped\": 7, \"doddfrank\": 6, \"starbucks\": 2, \"brand\": 3, \"cups\": 2, \"atmospheric\": 1, \"conditions\": 16, \"push\": 8, \"footballs\": 1, \"pressure\": 3, \"approximately\": 24, \"oneandahalf\": 1, \"pounds\": 4, \"square\": 5, \"inch\": 2, \"unlimited\": 6, \"until\": 41, \"moment\": 5, \"partialbirth\": 3, \"cleared\": 1, \"obtain\": 8, \"scholarships\": 6, \"attend\": 13, \"losing\": 25, \"six\": 79, \"adding\": 8, \"600000\": 7, \"star\": 6, \"hook\": 10, \"third\": 38, \"falcons\": 2, \"stadium\": 13, \"repaid\": 4, \"outsiders\": 1, \"22\": 24, \"missouri\": 15, \"lone\": 2, \"refinance\": 3, \"resolution\": 8, \"disapproval\": 2, \"condemn\": 2, \"behavior\": 4, \"younger\": 3, \"competitors\": 2, \"entirely\": 7, \"recent\": 59, \"international\": 28, \"reports\": 19, \"show\": 46, \"near\": 22, \"bottom\": 27, \"among\": 79, \"industrialized\": 8, \"academic\": 6, \"achievement\": 7, \"find\": 32, \"fulltime\": 10, \"doctor\": 10, \"theyre\": 61, \"sick\": 4, \"feed\": 5, \"themselves\": 19, \"15\": 85, \"owe\": 10, \"value\": 8, \"policy\": 46, \"mistakes\": 1, \"clintons\": 34, \"large\": 27, \"degree\": 5, \"situation\": 5, \"arkansas\": 8, \"400\": 30, \"highspeed\": 13, \"train\": 15, \"39\": 7, \"estimates\": 18, \"fully\": 20, \"extending\": 9, \"add\": 21, \"60000014\": 1, \"2011\": 75, \"90000027\": 1, \"ceiling\": 18, \"cay\": 1, \"johnston\": 1, \"pays\": 22, \"16\": 49, \"covered\": 17, \"1952\": 1, \"accounted\": 3, \"despite\": 21, \"recordbreaking\": 2, \"profits\": 19, \"targeted\": 3, \"scrutiny\": 2, \"conservative\": 16, \"patrice\": 1, \"lumumba\": 1, \"moscow\": 1, \"mahmoud\": 4, \"abbas\": 2, \"ali\": 2, \"khamenei\": 2, \"established\": 6, \"vladimir\": 4, \"putin\": 4, \"board\": 61, \"sboe\": 1, \"led\": 41, \"appointee\": 2, \"remove\": 16, \"jefferson\": 7, \"textbook\": 3, \"standards\": 27, \"historical\": 5, \"figures\": 10, \"inspired\": 2, \"salary\": 20, \"perks\": 2, \"bernie\": 33, \"pull\": 5, \"truth\": 8, \"matter\": 15, \"160000\": 3, \"physically\": 4, \"logistically\": 2, \"20132015\": 1, \"wealth\": 23, \"157\": 1, \"yet\": 33, \"require\": 32, \"penny\": 13, \"foster\": 3, \"kriseman\": 1, \"ineffective\": 4, \"krisemans\": 1, \"routinely\": 3, \"gets\": 28, \"cell\": 10, \"phone\": 14, \"numbers\": 46, \"month\": 68, \"184\": 2, \"contract\": 12, \"negotiations\": 10, \"clackamas\": 6, \"commissioners\": 3, \"approved\": 20, \"renegotiated\": 2, \"agreement\": 38, \"countys\": 9, \"contribution\": 10, \"trimets\": 2, \"portlandmilwaukie\": 3, \"light\": 23, \"rail\": 22, \"project\": 30, \"199\": 2, \"11\": 49, \"felonies\": 6, \"commit\": 11, \"oyster\": 1, \"unwinding\": 1, \"welfaretowork\": 1, \"requirements\": 7, \"car\": 32, \"sales\": 54, \"dropped\": 27, \"dramatically\": 10, \"5000\": 20, \"eliminated\": 18, \"annual\": 28, \"registration\": 15, \"fee\": 14, \"imposed\": 4, \"training\": 16, \"camp\": 3, \"deal\": 79, \"generated\": 8, \"living\": 31, \"born\": 39, \"anytime\": 5, \"defended\": 5, \"syrias\": 1, \"reformer\": 4, \"civil\": 23, \"postal\": 5, \"services\": 37, \"financial\": 49, \"losses\": 6, \"drains\": 1, \"post\": 7, \"service\": 48, \"overpay\": 1, \"billions\": 26, \"accounts\": 15, \"delayed\": 11, \"opposition\": 9, \"amendments\": 13, \"confederate\": 5, \"battle\": 8, \"building\": 36, \"gift\": 4, \"shops\": 8, \"shes\": 10, \"60\": 63, \"hurting\": 3, \"sheila\": 2, \"jackson\": 3, \"lee\": 13, \"hey\": 3, \"wrinkly\": 1, \"whiteaged\": 1, \"hasbeens\": 1, \"generation\": 10, \"spot\": 1, \"planet\": 7, \"spends\": 28, \"google\": 6, \"searches\": 1, \"allow\": 53, \"operator\": 1, \"iron\": 4, \"ore\": 5, \"mine\": 14, \"northern\": 10, \"wisconsin\": 261, \"fill\": 10, \"pristine\": 3, \"streams\": 1, \"ponds\": 1, \"waste\": 14, \"highesttaxed\": 2, \"black\": 50, \"itd\": 1, \"15th\": 3, \"wealthiest\": 12, \"graduation\": 32, \"86\": 11, \"71\": 10, \"sold\": 23, \"unlicensed\": 1, \"sellers\": 3, \"either\": 30, \"online\": 16, \"deadliest\": 1, \"below\": 37, \"46th\": 2, \"50th\": 7, \"graduates\": 13, \"amanda\": 2, \"fritz\": 1, \"manages\": 1, \"1900s\": 1, \"style\": 1, \"trolley\": 2, \"child\": 57, \"results\": 6, \"gotten\": 22, \"worse\": 18, \"polls\": 33, \"floridians\": 21, \"repeal\": 20, \"congressman\": 39, \"pascrell\": 3, \"option\": 19, \"lawmakers\": 26, \"offseason\": 1, \"efforts\": 18, \"lead\": 21, \"drawing\": 2, \"borders\": 12, \"wouldbe\": 1, \"surrogates\": 1, \"referred\": 3, \"rape\": 41, \"incest\": 15, \"though\": 21, \"somehow\": 4, \"confronting\": 1, \"minor\": 4, \"issue\": 31, \"offshore\": 23, \"medical\": 48, \"amendment\": 68, \"refills\": 1, \"forever\": 3, \"datastoring\": 1, \"microchip\": 1, \"implanted\": 1, \"opt\": 3, \"become\": 28, \"enacting\": 3, \"righttocarry\": 1, \"expanding\": 15, \"predators\": 3, \"abusers\": 6, \"concealed\": 8, \"havent\": 19, \"1993\": 5, \"treasurers\": 1, \"37\": 13, \"management\": 13, \"oversight\": 10, \"investments\": 7, \"charter\": 10, \"applied\": 5, \"jorge\": 2, \"elorza\": 2, \"impose\": 10, \"municipal\": 4, \"overrule\": 1, \"branchesof\": 1, \"roughly\": 30, \"ri\": 7, \"nathan\": 14, \"hope\": 10, \"scholarship\": 11, \"literally\": 12, \"georgians\": 9, \"technical\": 7, \"badly\": 3, \"needed\": 15, \"saving\": 8, \"380million\": 1, \"850million\": 1, \"ive\": 59, \"teach\": 10, \"kindergartners\": 1, \"bestknown\": 1, \"accepting\": 7, \"bewildered\": 1, \"scope\": 1, \"reach\": 10, \"spying\": 2, \"apparatus\": 1, \"explicitly\": 3, \"calling\": 5, \"disclosure\": 4, \"hassans\": 3, \"raises\": 21, \"politicians\": 21, \"27\": 19, \"moroccans\": 1, \"pottery\": 1, \"starts\": 1, \"her\": 116, \"saysrand\": 1, \"paulhas\": 1, \"huge\": 23, \"sums\": 1, \"influence\": 11, \"legislative\": 22, \"500\": 54, \"43\": 16, \"arabia\": 20, \"alqaida\": 13, \"williamson\": 2, \"attorney\": 37, \"jana\": 1, \"prosecuted\": 7, \"adult\": 5, \"felony\": 11, \"fundraising\": 7, \"grassroots\": 2, \"unmatched\": 2, \"negotiate\": 4, \"although\": 5, \"seems\": 4, \"reflect\": 4, \"caused\": 25, \"shrinking\": 5, \"actual\": 11, \"labor\": 33, \"hired\": 10, \"convicted\": 24, \"jensen\": 1, \"oversee\": 2, \"raid\": 6, \"employee\": 24, \"retirement\": 27, \"balance\": 27, \"battlefield\": 5, \"apply\": 11, \"green\": 12, \"packers\": 2, \"players\": 4, \"peoples\": 8, \"republic\": 6, \"donetsk\": 1, \"posted\": 6, \"bragging\": 1, \"posting\": 1, \"shot\": 20, \"then\": 82, \"apparent\": 1, \"civilian\": 6, \"pulled\": 6, \"falling\": 4, \"faster\": 20, \"looks\": 2, \"sectors\": 2, \"leisure\": 1, \"hospitality\": 3, \"mostly\": 12, \"fall\": 10, \"restaurant\": 3, \"bar\": 7, \"highpaying\": 2, \"proportion\": 5, \"earning\": 19, \"subminimum\": 1, \"bought\": 5, \"brandnew\": 1, \"vehicles\": 7, \"measures\": 13, \"ones\": 10, \"prevent\": 18, \"groping\": 1, \"airport\": 16, \"appointees\": 3, \"ipab\": 1, \"decisions\": 11, \"300\": 32, \"stores\": 6, \"barred\": 5, \"selling\": 11, \"100watt\": 1, \"bulbs\": 9, \"back\": 100, \"1800s\": 3, \"row\": 20, \"consecutively\": 1, \"reelected\": 5, \"carter\": 10, \"promote\": 5, \"associated\": 12, \"press\": 15, \"nadergonzalez\": 1, \"patrick\": 21, \"problem\": 22, \"soldiers\": 14, \"committing\": 5, \"suicide\": 12, \"congressmen\": 7, \"additional\": 24, \"agents\": 10, \"fifteen\": 6, \"master\": 3, \"locks\": 2, \"unionized\": 3, \"plant\": 25, \"running\": 54, \"full\": 32, \"capacity\": 3, \"reed\": 5, \"few\": 48, \"authorities\": 4, \"confirm\": 1, \"projections\": 4, \"estimate\": 9, \"overhaul\": 7, \"176\": 1, \"940\": 1, \"originally\": 3, \"claimed\": 6, \"payne\": 1, \"frank\": 9, \"pallone\": 3, \"may\": 31, \"fingerprints\": 1, \"thing\": 26, \"indeed\": 4, \"brags\": 3, \"independent\": 25, \"agency\": 21, \"investigate\": 4, \"shootings\": 22, \"course\": 11, \"attitude\": 2, \"sanctity\": 1, \"celebrations\": 1, \"7eleven\": 1, \"yeah\": 1, \"miamidade\": 5, \"educating\": 1, \"omnibus\": 3, \"38\": 25, \"earmarks\": 28, \"talking\": 18, \"tough\": 10, \"18billion\": 1, \"kim\": 3, \"myers\": 2, \"broome\": 1, \"relocated\": 1, \"headquarters\": 8, \"californias\": 11, \"prop\": 4, \"requirecondom\": 1, \"usein\": 1, \"films\": 3, \"film\": 8, \"riskfor\": 1, \"lawsuits\": 7, \"harassment\": 6, \"tolls\": 6, \"privilege\": 3, \"crossing\": 12, \"bridge\": 26, \"sens\": 6, \"isaksons\": 1, \"chambliss\": 3, \"6000\": 15, \"estate\": 23, \"legislature\": 49, \"kay\": 7, \"bailey\": 6, \"hutchison\": 6, \"mica\": 2, \"borrow\": 7, \"opponent\": 36, \"mary\": 19, \"burke\": 10, \"reporters\": 3, \"bargainedfor\": 1, \"run\": 45, \"anybodys\": 4, \"table\": 8, \"250\": 13, \"partisan\": 5, \"picked\": 2, \"multiple\": 11, \"regular\": 6, \"mid\": 3, \"1980s\": 6, \"raging\": 2, \"populist\": 1, \"ran\": 20, \"complained\": 1, \"constitutional\": 20, \"shoved\": 1, \"waters\": 7, \"attended\": 5, \"convention\": 16, \"rising\": 10, \"flint\": 4, \"mich\": 4, \"paying\": 46, \"poison\": 3, \"burlington\": 1, \"vt\": 1, \"clean\": 14, \"complicated\": 4, \"comply\": 3, \"code\": 21, \"portland\": 19, \"gives\": 23, \"provided\": 17, \"prayer\": 13, \"room\": 8, \"rugs\": 3, \"lets\": 11, \"pray\": 4, \"allah\": 2, \"abolishing\": 4, \"bulk\": 3, \"weapon\": 19, \"drug\": 42, \"gangs\": 4, \"motors\": 4, \"asking\": 4, \"salaries\": 26, \"uri\": 1, \"england\": 13, \"grant\": 14, \"institutions\": 12, \"miami\": 11, \"carlos\": 7, \"curbelo\": 3, \"ability\": 17, \"pollution\": 9, \"combat\": 8, \"asked\": 39, \"disclose\": 4, \"donors\": 14, \"suspicion\": 3, \"usa\": 6, \"continues\": 11, \"wonder\": 3, \"why\": 25, \"rand\": 7, \"shopping\": 1, \"billionaire\": 4, \"super\": 20, \"pac\": 10, \"cashed\": 3, \"sept\": 7, \"11collecting\": 1, \"intended\": 8, \"recover\": 3, \"properties\": 5, \"affected\": 5, \"newly\": 9, \"hold\": 8, \"payment\": 8, \"advisory\": 5, \"mitchell\": 3, \"park\": 12, \"domes\": 2, \"millionplus\": 2, \"little\": 31, \"evidence\": 18, \"red\": 13, \"cameras\": 7, \"reduced\": 34, \"severity\": 1, \"accidents\": 14, \"intersections\": 1, \"camden\": 1, \"graduated\": 3, \"29000\": 1, \"delinquent\": 2, \"pastor\": 5, \"preacher\": 1, \"priest\": 1, \"rabbi\": 1, \"imam\": 2, \"sermon\": 1, \"moral\": 1, \"traditions\": 1, \"sexual\": 23, \"guilty\": 5, \"jobless\": 7, \"56\": 16, \"colleagues\": 5, \"cracked\": 1, \"attracting\": 2, \"hiring\": 8, \"gingrich\": 19, \"affirmative\": 2, \"statement\": 5, \"barbaric\": 1, \"procedure\": 4, \"known\": 12, \"global\": 32, \"aids\": 12, \"instability\": 2, \"recipient\": 2, \"thanks\": 26, \"nowhere\": 8, \"awarded\": 3, \"date\": 12, \"hundred\": 6, \"pupil\": 6, \"compared\": 27, \"2009\": 66, \"adjusting\": 1, \"85\": 18, \"steadfast\": 1, \"path\": 11, \"citizenship\": 27, \"welfare\": 38, \"working\": 91, \"tammy\": 16, \"baldwin\": 15, \"introduced\": 13, \"doctors\": 30, \"ask\": 16, \"patients\": 16, \"lesbian\": 3, \"bisexual\": 2, \"identity\": 3, \"kristi\": 1, \"thibaut\": 1, \"acorn\": 8, \"lobbyist\": 22, \"trading\": 5, \"slavery\": 10, \"girls\": 12, \"survey\": 12, \"transit\": 12, \"ridership\": 3, \"age\": 30, \"34\": 17, \"2001\": 20, \"20112012\": 1, \"4191\": 1, \"via\": 3, \"rendered\": 1, \"completely\": 17, \"null\": 1, \"void\": 1, \"june\": 13, \"republicancandidate\": 1, \"hard\": 14, \"ends\": 8, \"jacobs\": 2, \"someone\": 27, \"albany\": 1, \"region\": 15, \"fair\": 10, \"fact\": 53, \"reid\": 16, \"allowed\": 55, \"rebecca\": 4, \"bradley\": 4, \"fails\": 3, \"diploma\": 6, \"charge\": 30, \"implement\": 5, \"exchange\": 12, \"tweet\": 2, \"tape\": 4, \"alicia\": 1, \"machado\": 1, \"aphotograph\": 1, \"21yearold\": 1, \"featured\": 2, \"leads\": 6, \"systematically\": 1, \"reciprocity\": 1, \"minnesota\": 15, \"cory\": 8, \"booker\": 3, \"lateterm\": 1, \"opposes\": 24, \"safety\": 22, \"regulations\": 31, \"modern\": 14, \"release\": 13, \"least\": 68, \"returns\": 17, \"alone\": 33, \"eu\": 3, \"exports\": 8, \"korea\": 15, \"market\": 32, \"farmers\": 6, \"providers\": 6, \"suffering\": 3, \"luxury\": 6, \"65000\": 1, \"tim\": 28, \"kaine\": 19, \"ambitions\": 2, \"dnc\": 3, \"chairman\": 12, \"flipflopped\": 17, \"easy\": 4, \"breaks\": 35, \"jets\": 2, \"zack\": 2, \"space\": 13, \"resulted\": 16, \"formal\": 2, \"sanction\": 2, \"theres\": 79, \"investigative\": 2, \"subcommittee\": 1, \"hampshire\": 24, \"thirdhighest\": 1, \"95\": 28, \"democraticcongressional\": 1, \"morgancarroll\": 1, \"racked\": 3, \"59\": 7, \"carol\": 3, \"sheaporter\": 3, \"creators\": 2, \"hopeless\": 1, \"sixty\": 5, \"somewhere\": 6, \"stay\": 21, \"delaying\": 4, \"districts\": 33, \"shave\": 1, \"weeks\": 29, \"intervene\": 1, \"libya\": 16, \"9997\": 1, \"cleveland\": 7, \"128000\": 1, \"ranks\": 34, \"49th\": 7, \"nationally\": 19, \"doing\": 41, \"perpupil\": 7, \"keeping\": 7, \"distance\": 2, \"interviewers\": 1, \"sanders\": 40, \"hardline\": 1, \"indefinite\": 1, \"detention\": 2, \"sided\": 3, \"stand\": 21, \"vigilantes\": 1, \"minutemen\": 2, \"outposts\": 1, \"hunt\": 4, \"incentives\": 5, \"deutsche\": 1, \"fouryear\": 17, \"gallup\": 2, \"egyptians\": 2, \"fbis\": 2, \"statistics\": 13, \"violent\": 35, \"maddox\": 2, \"campaigns\": 12, \"available\": 14, \"positions\": 13, \"61\": 8, \"preparation\": 3, \"managed\": 7, \"exxon\": 5, \"pocketed\": 4, \"aarp\": 4, \"reseller\": 1, \"vested\": 1, \"reselling\": 1, \"supplemental\": 2, \"expands\": 1, \"monthly\": 5, \"10420\": 1, \"24700\": 1, \"2014\": 28, \"incorporated\": 1, \"purposely\": 1, \"confuse\": 1, \"reelection\": 10, \"read\": 19, \"grade\": 15, \"level\": 55, \"cuyahoga\": 4, \"clinics\": 6, \"critical\": 5, \"emergency\": 15, \"zika\": 9, \"trouble\": 5, \"pet\": 3, \"sayspeter\": 1, \"kilmartin\": 3, \"statute\": 2, \"letting\": 6, \"occupy\": 5, \"protesters\": 14, \"woodruff\": 1, \"forward\": 16, \"probation\": 1, \"parole\": 5, \"enslaved\": 1, \"1850\": 1, \"17000\": 3, \"fishers\": 1, \"watch\": 27, \"nine\": 26, \"limiting\": 1, \"contraception\": 7, \"cheaper\": 4, \"easier\": 12, \"udalls\": 1, \"defined\": 3, \"del\": 3, \"valle\": 1, \"drive\": 11, \"bastrop\": 1, \"closest\": 7, \"grocery\": 8, \"store\": 4, \"levees\": 1, \"flood\": 6, \"considers\": 1, \"pork\": 11, \"pledged\": 8, \"protect\": 28, \"too\": 36, \"warner\": 5, \"107\": 4, \"prohibiting\": 2, \"negotiating\": 6, \"prescription\": 17, \"drugs\": 21, \"d\": 7, \"provision\": 11, \"fccs\": 1, \"neutrality\": 2, \"whatis\": 1, \"essentially\": 14, \"massive\": 24, \"typical\": 18, \"white\": 91, \"1973\": 7, \"arms\": 11, \"treaty\": 9, \"certainly\": 6, \"registry\": 4, \"fullscale\": 1, \"confiscation\": 2, \"misadventures\": 1, \"firearm\": 13, \"remind\": 1, \"entrylevel\": 1, \"verify\": 3, \"math\": 11, \"adds\": 6, \"declining\": 5, \"apprehended\": 6, \"extremists\": 11, \"pakistan\": 13, \"acts\": 4, \"stood\": 20, \"big\": 62, \"flying\": 5, \"performing\": 4, \"angel\": 2, \"taveras\": 4, \"maurice\": 1, \"ferre\": 1, \"kendrick\": 6, \"meek\": 6, \"986\": 1, \"democrat\": 62, \"advanced\": 14, \"inmates\": 9, \"immigrant\": 15, \"dead\": 16, \"midwestern\": 1, \"walkers\": 33, \"threecentsperounce\": 1, \"soda\": 3, \"philadelphia\": 10, \"loss\": 10, \"familysustaining\": 1, \"teamster\": 1, \"countless\": 2, \"beverage\": 3, \"challenge\": 3, \"suspend\": 3, \"tobacco\": 9, \"cigars\": 1, \"childrens\": 11, \"69\": 3, \"rise\": 24, \"corn\": 4, \"wheat\": 1, \"spike\": 3, \"sugar\": 3, \"smoking\": 6, \"ninety\": 8, \"texans\": 20, \"nursing\": 12, \"funded\": 27, \"needs\": 24, \"persons\": 8, \"unique\": 2, \"abilities\": 2, \"politics\": 12, \"staffer\": 2, \"thencongressman\": 1, \"kasichs\": 9, \"committee\": 31, \"race\": 31, \"grants\": 14, \"participating\": 3, \"adopt\": 4, \"condition\": 11, \"allows\": 19, \"shared\": 2, \"fingerprinting\": 2, \"sought\": 2, \"hagee\": 1, \"believes\": 14, \"hurricane\": 10, \"katrina\": 6, \"gods\": 1, \"punishment\": 3, \"catholic\": 4, \"church\": 10, \"antichrist\": 2, \"cult\": 1, \"filers\": 2, \"stock\": 11, \"rival\": 9, \"middleclass\": 25, \"3000\": 19, \"treasurer\": 4, \"ordered\": 15, \"earth\": 25, \"founder\": 4, \"gaylord\": 1, \"nelson\": 17, \"discuss\": 2, \"unions\": 34, \"hardearned\": 3, \"play\": 5, \"interview\": 14, \"14000\": 5, \"selffinancing\": 1, \"secondary\": 3, \"produce\": 13, \"dropouts\": 3, \"embryonic\": 3, \"stem\": 6, \"example\": 6, \"successful\": 14, \"treatment\": 14, \"dane\": 5, \"hand\": 9, \"counting\": 5, \"2016\": 18, \"presidential\": 50, \"ambassador\": 6, \"christopher\": 2, \"stevens\": 4, \"600\": 12, \"requests\": 8, \"bringing\": 8, \"tens\": 17, \"households\": 16, \"towards\": 7, \"retire\": 8, \"friend\": 5, \"talked\": 6, \"switching\": 2, \"parties\": 12, \"nomination\": 14, \"agriculture\": 12, \"usage\": 5, \"synthetic\": 1, \"instances\": 3, \"bodily\": 1, \"harm\": 7, \"death\": 46, \"risen\": 12, \"dismissed\": 1, \"incompetence\": 1, \"teacher\": 23, \"longest\": 6, \"1929\": 1, \"collecting\": 5, \"information\": 17, \"unseemly\": 1, \"deaths\": 22, \"accumulated\": 4, \"hani\": 1, \"baragwanath\": 1, \"africa\": 19, \"worlds\": 13, \"thirdbiggest\": 2, \"hospital\": 15, \"precipitation\": 1, \"inches\": 9, \"century\": 15, \"initially\": 9, \"yes\": 9, \"stupid\": 2, \"folks\": 23, \"corrected\": 1, \"again\": 30, \"submitted\": 4, \"earliest\": 4, \"meeting\": 12, \"obligation\": 1, \"update\": 1, \"voter\": 53, \"registrations\": 3, \"address\": 19, \"bmv\": 1, \"vietnamese\": 1, \"commonly\": 5, \"spoken\": 6, \"language\": 15, \"generous\": 6, \"opinion\": 6, \"b\": 2, \"transportation\": 34, \"referendum\": 8, \"thesis\": 1, \"criticized\": 1, \"plutocratic\": 1, \"thugs\": 2, \"constitution\": 35, \"shackles\": 1, \"youll\": 6, \"blacks\": 14, \"regiment\": 1, \"alongside\": 1, \"southerners\": 1, \"triggering\": 1, \"microcephaly\": 1, \"dtap\": 1, \"vaccine\": 11, \"recently\": 26, \"mandated\": 4, \"brazilian\": 2, \"injected\": 2, \"pregnant\": 9, \"agree\": 12, \"executive\": 44, \"legislators\": 12, \"carly\": 3, \"fiorina\": 2, \"banning\": 9, \"assault\": 20, \"hillarys\": 3, \"baby\": 19, \"bond\": 14, \"4million\": 1, \"20billion\": 2, \"multiplied\": 1, \"80billion\": 1, \"platform\": 13, \"goodpaying\": 1, \"pass\": 34, \"putting\": 13, \"cops\": 4, \"streets\": 12, \"eightyear\": 3, \"hybrid\": 1, \"attacks\": 30, \"honor\": 4, \"repeated\": 5, \"failure\": 9, \"limit\": 20, \"payments\": 12, \"various\": 5, \"scoreboard\": 1, \"bucks\": 11, \"internment\": 2, \"camps\": 5, \"mccollum\": 13, \"holds\": 5, \"nra\": 17, \"leadership\": 26, \"pretty\": 9, \"intact\": 2, \"expanded\": 18, \"turkey\": 3, \"arab\": 8, \"reagans\": 9, \"1980\": 8, \"bid\": 2, \"dying\": 5, \"hiv\": 9, \"2004\": 14, \"leffingwell\": 3, \"accuses\": 3, \"contradictory\": 1, \"osama\": 7, \"bin\": 10, \"laden\": 9, \"92\": 8, \"assassination\": 3, \"drone\": 8, \"strikes\": 13, \"finally\": 5, \"double\": 29, \"395\": 1, \"pushed\": 9, \"triplebunked\": 1, \"cells\": 2, \"bunked\": 1, \"classrooms\": 7, \"areas\": 10, \"supposed\": 12, \"designated\": 4, \"inmate\": 4, \"aclu\": 4, \"call\": 25, \"newark\": 10, \"immediate\": 8, \"monitor\": 2, \"requiring\": 15, \"vaccinated\": 2, \"hpv\": 3, \"highway\": 8, \"closed\": 19, \"el\": 8, \"paso\": 6, \"bullets\": 6, \"extend\": 9, \"gains\": 24, \"competitive\": 6, \"races\": 8, \"hispanics\": 12, \"electorate\": 4, \"sic\": 4, \"wed\": 6, \"nikita\": 2, \"khrushchev\": 2, \"extra\": 20, \"shoe\": 1, \"session\": 19, \"1960\": 4, \"banged\": 1, \"desk\": 3, \"protest\": 5, \"lowflow\": 1, \"toilets\": 2, \"1000\": 24, \"renacci\": 9, \"liebermans\": 1, \"covers\": 7, 